Repository: Winowinner/projetdosso
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es, lt, lv, pt, ro, sk, sl

source: Clients satisfaits
es: Clientes satisfechos
lt: Patinkami klientai
lv: Apmierināti klienti
pt: Clientes Satisfeitos
ro: Clienți mulțumiți
sk: Spokojní klienti
sl: Zadovoljni kupci

source: Appelez-nous ou rendez-nous visite quand vous le souhaitez, notre objectif est de répondre à toutes les questions dans les 24 heures les jours ouvrables. Nous serons heureux de répondre à vos questions.
es: Llámenos o visítenos cuando lo desee, nuestro objetivo es responder a todas las preguntas dentro de las 24 horas en los días laborables. Estaremos encantados de responder a sus preguntas.
lt: Skambinkite mums arba apsilankykite, kada tik norite, mūsų tikslas yra atsakyti į visus klausimus per 24 valandas darbo dienomis. Mielai atsakysime į jūsų klausimus.
lv: Zvaniet mums vai apmeklējiet mūs jebkurā laikā, mūsu mērķis ir atbildēt uz visiem jautājumiem 24 stundu laikā darba dienās. Mēs būsim priecīgi atbildēt uz jūsu jautājumiem.
pt: Ligue para nós ou nos visite quando quiser, nosso objetivo é responder a todas as perguntas dentro de 24 horas nos dias úteis. Ficaremos felizes em responder às suas perguntas.
ro: Sunați-ne sau vizitați-ne oricând doriți, obiectivul nostru este să răspundem la toate întrebările în termen de 24 de ore în zilele lucrătoare. Vom fi bucuroși să răspundem la întrebările dvs.
sk: Zavolajte nám alebo nás navštívte kedykoľvek, naším cieľom je odpovedať na všetky otázky do 24 hodín počas pracovných dní. Radi zodpovieme vaše otázky.
sl: Pokličite nas ali nas obiščite, kadar želite, naš cilj je odgovoriti na vsa vprašanja v 24 urah med delovnimi dnevi. Veselimo se, da bomo odgovorili na vaša vprašanja.

source: Nom complet
es: Nombre completo
lt: Pilnas vardas
lv: Pilns vārds
pt: Nome completo
ro: Nume complet
sk: Celé meno
sl: Polno ime

source: Email
es: Correo electrónico
lt: El. paštas
lv: E-pasts
sl: E-pošta

source: Numéro
es: Número
lt: Numeris
lv: Numurs
pt: Número
ro: Număr
sk: Číslo
sl: Številka

source: Message
es: Mensaje
lt: Žinutė
lv: Ziņa
pt: Mensagem
ro: Mesaj
sk: Správa
sl: Sporočilo

source: Envoyer le message
es: Enviar el mensaje
lt: Siųsti žinutę
lv: Nosūtīt ziņu
pt: Enviar mensagem
ro: Trimite mesajul
sk: Odoslať správu
sl: Pošlji sporočilo

source: Email de Confirmation
es: Correo de Confirmación
lt: Patvirtinimo el. paštas
lv: Apstiprinājuma e-pasts
pt: E-mail de Confirmação
ro: Email de confirmare
sk: Potvrdenie e-mailom
sl: Potrdilni e-poštni naslov

source: Date:
lt: Data:
lv: Datums:
pt: Data:
ro: Data:
sk: Dátum:
sl: Datum:

source: Votre email:
lt: Jūsų el. paštas:
lv: Jūsu e-pasts:
pt: Seu e-mail:
ro: Emailul dvs.:
sk: Váš e-mail:
sl: Vaša e-pošta:

source: Bonjour
es: Hola
lt: Sveiki
lv: Labdien
pt: Olá
ro: Bună ziua
sk: Dobrý deň
sl: Pozdravljeni

source: Merci d'avoir soumis votre demande de prêt ! Nous avons bien reçu toutes les informations nécessaires pour traiter votre demande.
es: ¡Gracias por enviar su solicitud de préstamo! Hemos recibido toda la información necesaria para procesar su solicitud.
lt: Dėkojame, kad pateikėte savo paskolos prašymą! Mes gavome visą reikiamą informaciją jūsų prašymui apdoroti.
lv: Paldies, ka iesniedzāt savu aizdevuma pieteikumu! Mēs esam saņēmuši visus nepieciešamos datus, lai apstrādātu jūsu pieteikumu.
pt: Obrigado por enviar sua solicitação de empréstimo! Recebemos todas as informações necessárias para processar sua solicitação.
ro: Vă mulțumim pentru că ați trimis cererea de împrumut! Am primit toate informațiile necesare pentru a vă procesa cererea.
sk: Ďakujeme, že ste podali svoju žiadosť o úver! Dobre sme prijali všetky informácie potrebné na spracovanie vašej žiadosti.
sl: Hvala, da ste poslali svojo prošnjo za kredit! Vse potrebne informacije za obdelavo vaše prošnje smo prejeli.

source: Nous vous confirmons que votre demande est en cours de traitement.
es: Le confirmamos que su solicitud está en proceso.
lt: Patvirtiname, kad jūsų prašymas yra apdorojamas.
lv: Mēs apstiprinām, ka jūsu pieteikums tiek apstrādāts.
pt: Confirmamos que sua solicitação está sendo processada.
ro: Vă confirmăm că cererea dvs. este în curs de procesare.
sk: Potvrdzujeme vám, že vaša žiadosť je momentálne v spracovaní.
sl: Potrjujemo vam, da je vaša prošnja v obdelavi.

source: Notre équipe examine actuellement votre demande et vous contactera dans les plus brefs délais pour vous fournir plus d'informations et les prochaines étapes à suivre.
es: Nuestro equipo está revisando actualmente su solicitud y se pondrá en contacto con usted a la brevedad para proporcionarle más información y los próximos pasos a seguir.
lt: Mūsų komanda šiuo metu nagrinėja jūsų prašymą ir netrukus susisieks su jumis, kad suteiktų daugiau informacijos ir nurodymų dėl tolimesnių veiksmų.
lv: Mūsu komanda pašlaik pārskata jūsu pieteikumu un sazināsies ar jums pēc iespējas ātrāk, lai sniegtu jums vairāk informācijas un nākamos soļus.
pt: Nossa equipe está analisando sua solicitação e entrará em contato com você em breve para fornecer mais informações e as próximas etapas a seguir.
ro: Echipa noastră examinează în prezent cererea dvs. și vă va contacta în cel mai scurt timp pentru a vă oferi mai multe informații și pentru a vă ghida în continuare.
sk: Náš tím aktuálne skúma vašu žiadosť a čoskoro vás kontaktuje, aby vám poskytol viac informácií a ďalšie kroky, ktoré treba podniknúť.
sl: Naša ekipa trenutno pregleduje vašo prošnjo in vas bo v najkrajšem možnem času kontaktirala, da vam posreduje dodatne informacije in naslednje korake.

source: Nous vous remercions pour votre confiance et restons à votre disposition pour toute question supplémentaire.
es: Le agradecemos su confianza y estamos a su disposición para cualquier pregunta adicional.
lt: Dėkojame už jūsų pasitikėjimą ir esame pasiruošę atsakyti į visus papildomus klausimus.
lv: Mēs pateicamies jums par uzticēšanos un esam pieejami jebkādiem papildu jautājumiem.
pt: Agradecemos pela sua confiança e estamos à disposição para qualquer pergunta adicional.
ro: Vă mulțumim pentru încrederea acordată și rămânem la dispoziția dumneavoastră pentru orice întrebare suplimentară.
sk: Ďakujeme vám za vašu dôveru a zostávame vám k dispozícii na akékoľvek ďalšie otázky.
sl: Hvala za vaše zaupanje in smo vam na voljo za vsa dodatna vprašanja.

source: Cordialement,
es: Atentamente,
lt: Pagarbiai,
lv: Ar cieņu,
pt: Atenciosamente,
ro: Cu respect,
sk: S pozdravom,
sl: S spoštovanjem,

source: L'équipe de Credis Bank
es: El equipo de Credis Bank
lt: Credis Bank komanda
lv: Credis Bank komanda
pt: Equipe Credis Bank
ro: Echipa Credis Bank
sk: Tím Credis Bank
sl: Ekipa Credis Bank

source: Chez Credis Bank
es: En Credis Bank
lt: Credis Bank
lv: Pie Credis Bank
pt: Na Credis Bank
ro: La Credis Bank
sk: U Credis Bank
sl: Pri Credis Bank

source: Des crédits rapides, pour des vies transformées
es: Créditos rápidos para vidas transformadas
lt: Greitos paskolos, transformuojančios gyvenimus
lv: Ātri kredīti, lai mainītu dzīves
pt: Créditos rápidos, para vidas transformadas
ro: Credite rapide, pentru vieți transformate
sk: Rýchle úvery pre zmenené životy
sl: Hitri krediti za spremenjena življenja

source: Naviguez facilement grâce à notre interface intuitive, conçue pour vous offrir une expérience utilisateur fluide et sans complications.
es: Navegue fácilmente gracias a nuestra interfaz intuitiva, diseñada para ofrecerle una experiencia de usuario fluida y sin complicaciones.
lt: Lengvai naršykite su mūsų intuityvia sąsaja, sukurta tam, kad suteiktų jums sklandžią ir be rūpesčių vartotojo patirtį.
lv: Pārlūkojiet viegli, pateicoties mūsu intuitīvajai saskarnei, kas izstrādāta, lai nodrošinātu vienmērīgu un bez problēmām lietotāja pieredzi.
pt: Navegue facilmente através da nossa interface intuitiva, projetada para oferecer a você uma experiência de usuário fluida e sem complicações.
ro: Navigați cu ușurință datorită interfeței noastre intuitive, concepută pentru a vă oferi o experiență de utilizare fluidă și fără complicații.
sk: Jednoducho sa orientujte vďaka našemu intuitívnemu rozhraniu, navrhnutému na poskytnutie plynulého a bezproblémového používateľského zážitku.
sl: Enostavno se pomikajte po naši intuitivni vmesni strani, zasnovani za zagotavljanje gladke in brezskrbne uporabniške izkušnje.

source: Une gamme d'options de financement à votre disposition
es: Una gama de opciones de financiación a su disposición
lt: Finansavimo galimybių pasirinkimas jūsų dispozicijoje
lv: Pieejams plašs finansēšanas iespēju klāsts
pt: Uma gama de opções de financiamento à sua disposição
ro: O gamă de opțiuni de finanțare la dispoziția dumneavoastră
sk: Široká škála možností financovania k dispozícii
sl: Širok spekter možnosti financiranja na voljo

source: Prêts scolaires
es: Préstamos escolares
lt: Mokyklinės paskolos
lv: Skolas aizdevumi
pt: Empréstimos escolares
ro: Credite pentru studii
sk: Školské úvery
sl: Šolski krediti

source: Après tout, une bonne éducation est le meilleur moyen d’assurer votre avenir. C'est pourquoi notre équipe fera tout son possible pour vous aider. Vous êtes étudiant de tout âge. Nous pouvons vous aider à financer vos études ou vos stages. Vous manquez d'argent pour financer les dépenses prévues et imprévues de vos enfants ? Un prêt scolaire est la seule réponse à votre situation.
es: Después de todo, una buena educación es la mejor manera de asegurar su futuro. Por eso, nuestro equipo hará todo lo posible para ayudarle. Si usted es estudiante de cualquier edad, podemos ayudarle a financiar sus estudios o prácticas. ¿Le falta dinero para financiar los gastos previstos e imprevistos de sus hijos? Un préstamo escolar es la única solución a su situación.
lt: Galų gale, geras išsilavinimas yra geriausias būdas užtikrinti jūsų ateitį. Todėl mūsų komanda padarys viską, kas įmanoma, kad jums padėtų. Nesvarbu, kokio amžiaus esate studentas, mes galime jums padėti finansuoti jūsų studijas ar stažuotes. Jei trūksta pinigų jūsų vaikų numatytoms ir nenumatytoms išlaidoms padengti, mokyklinė paskola yra vienintelė jūsų situacijos išeitis.
lv: Galu galā, laba izglītība ir labākais veids, kā nodrošināt savu nākotni. Tāpēc mūsu komanda darīs visu iespējamo, lai jums palīdzētu. Jūs esat students jebkurā vecumā. Mēs varam jums palīdzēt finansēt jūsu studijas vai prakses. Vai jums pietrūkst līdzekļu, lai finansētu plānotos un neplānotos izdevumus jūsu bērniem? Skolas aizdevums ir vienīgā atbilde uz jūsu situāciju.
pt: Afinal, uma boa educação é a melhor maneira de garantir o seu futuro. É por isso que nossa equipe fará o possível para ajudá-lo. Você é um estudante de qualquer idade. Podemos ajudá-lo a financiar seus estudos ou estágios. Está sem dinheiro para financiar as despesas previstas e imprevistas dos seus filhos? Um empréstimo escolar é a única resposta para a sua situação.
ro: Până la urmă, o educație bună este cea mai bună modalitate de a vă asigura viitorul. De aceea, echipa noastră va face tot posibilul pentru a vă ajuta. Sunteți student de orice vârstă. Vă putem ajuta să finanțați studiile sau stagii. Vă lipsesc fondurile pentru a acoperi cheltuielile prevăzute și neprevăzute ale copiilor dumneavoastră? Un credit pentru studii este singura soluție pentru situația dumneavoastră.
sk: V konečnom dôsledku je dobré vzdelanie najlepším spôsobom, ako zabezpečiť svoju budúcnosť. Preto sa náš tím snaží urobiť všetko pre to, aby vám pomohol. Či už ste študent v akomkoľvek veku, môžeme vám pomôcť financovať vaše štúdium alebo stáže. Chýba vám peniaze na financovanie plánovaných a nepredvídaných výdavkov vašich detí? Školský úver je jediné riešenie vašej situácie.
sl: Na koncu koncev, dobra izobrazba je najboljši način za zagotavljanje vaše budnosti. Zato bo naša ekipa storila vse, da vam pomaga. Ne glede na to, ali ste študent katere koli starosti, vam lahko pomagamo pri financiranju študija ali prakse. Če vam primanjkuje denarja za predvidene in nepredvidene stroške vaših otrok, je šolski kredit edina rešitev za vašo situacijo.

source: Crédit d'investissement
es: Crédito de inversión
lt: Investicinis kreditas
lv: Investīciju kredīts
pt: Crédito de investimento
ro: Credit de investiție
sk: Investičný úver
sl: Investicijski kredit

source: Vous êtes professionnel, entrepreneur ou commerçant ? Vous avez un projet à long terme qui nécessite des ressources importantes ? Alors cette formule est faite pour vous. Le crédit d'investissement est le produit idéal pour les clients qui utilisent un buffet à effet de levier (crédit d'investissement) basé sur des obligations financières et qui envisagent de constituer leur portefeuille sur le long terme.
es: ¿Es usted profesional, emprendedor o comerciante? ¿Tiene un proyecto a largo plazo que requiere recursos importantes? Entonces esta fórmula es para usted. El crédito de inversión es el producto ideal para los clientes que utilizan un buffet apalancado (crédito de inversión) basado en obligaciones financieras y que buscan construir su cartera a largo plazo.
lt: Esate profesionalas, verslininkas ar prekybininkas? Turite ilgalaikį projektą, kuriam reikia didelių išteklių? Tuomet ši formulė yra skirta jums. Investicinis kreditas yra idealus produktas klientams, kurie naudoja svertinę strategiją (investicinį kreditą), paremtą finansiniais įsipareigojimais, ir ketina ilgalaikėje perspektyvoje formuoti savo portfelį.
lv: Vai esat profesionālis, uzņēmējs vai tirgotājs? Vai jums ir ilgtermiņa projekts, kam nepieciešami lieli resursi? Tad šis risinājums ir jums piemērots. Investīciju kredīts ir ideāls produkts klientiem, kuri izmanto sviras efektu (investīciju kredītu), pamatojoties uz finanšu saistībām, un plāno veidot savu portfeli ilgtermiņā.
pt: Você é profissional, empresário ou comerciante? Você tem um projeto de longo prazo que requer recursos significativos? Então, esta fórmula é para você. O crédito de investimento é o produto ideal para clientes que utilizam alavancagem (crédito de investimento) baseado em obrigações financeiras e que planejam construir seu portfólio a longo prazo.
ro: Sunteți profesionist, antreprenor sau comerciant? Aveți un proiect pe termen lung care necesită resurse importante? Atunci această formulă este potrivită pentru dumneavoastră. Creditul de investiție este produsul ideal pentru clienții care utilizează un bufet cu efect de levier (credit de investiție) bazat pe obligații financiare și care își planifică constituirea portofoliului pe termen lung.
sk: Ste profesionál, podnikateľ alebo obchodník? Máte dlhodobý projekt, ktorý vyžaduje značné zdroje? Potom je tento úver pre vás ideálny. Investičný úver je produkt ideálny pre klientov, ktorí používajú investičný úver na báze finančných záväzkov a plánujú budovať svoj portfólio na dlhodobom základe.
sl: Ste strokovnjak, podjetnik ali trgovec? Imate dolgoročni projekt, ki zahteva pomembne vire? Potem je ta rešitev prav za vas. Investicijski kredit je idealen izdelek za stranke, ki uporabljajo finančni vzvod (investicijski kredit) in si želijo dolgoročno oblikovati svoje portfelje.

source: Prêt automobile
es: Préstamo para automóvil
lt: Automobilio paskola
lv: Auto aizdevums
pt: Empréstimo automotivo
ro: Credit auto
sk: Automobilový úver
sl: Avtomobilski kredit

source: Un crédit automobile est un prêt pour l’achat d’une voiture neuve ou d’occasion. Le type de prêt est activé lorsque vous êtes prêt à acheter une moto. C’est là qu’il y a une différence entre un prêt personnel et le but est d’ajouter de la trésorerie. Ainsi, un contrat de prêt travaux n’est pas accepté par un banquier comme un contrat personnel.
es: Un préstamo para automóvil es un crédito para la compra de un coche nuevo o de segunda mano. Este tipo de préstamo se activa cuando está listo para comprar una moto. Aquí es donde hay una diferencia entre un préstamo personal y el objetivo de agregar liquidez. Así, un contrato de préstamo para obras no es aceptado por un banquero como un contrato personal.
lt: Automobilio kreditas yra paskola naujo arba naudoto automobilio įsigijimui. Tokio tipo paskola aktyvuojama, kai esate pasiruošęs įsigyti motociklą. Čia ir yra skirtumas tarp asmeninės paskolos, kurios tikslas yra pridėti lėšų. Todėl statybos paskolos sutartis nėra priimama bankininko kaip asmeninė sutartis.
lv: Auto kredīts ir aizdevums jaunas vai lietotas automašīnas iegādei. Šāda veida aizdevums tiek aktivizēts, kad esat gatavs iegādāties motociklu. Tas ir tas, kur pastāv atšķirība starp personīgo aizdevumu un mērķi pievienot naudu. Līdz ar to, darbuzņēmuma kredīta līgums netiek pieņemts kā personīgais līgums.
pt: Um crédito automotivo é um empréstimo para a compra de um carro novo ou usado. O tipo de empréstimo é ativado quando você está pronto para comprar uma motocicleta. É aí que há uma diferença entre um empréstimo pessoal e o objetivo é adicionar caixa. Assim, um contrato de empréstimo de obras não é aceito por um banqueiro como um contrato pessoal.
ro: Un credit auto este un împrumut pentru achiziționarea unei mașini noi sau second-hand. Tipul de împrumut se activează atunci când sunteți gata să cumpărați o motocicletă. Aici se face distincția între un împrumut personal și scopul de a adăuga lichiditate. Astfel, un contract de împrumut pentru lucrări nu este acceptat de un bancher ca un contract personal.
sk: Automobilový úver je úver na kúpu nového alebo použitého auta. Tento typ úveru je aktivovaný, keď ste pripravení kúpiť motorku. Rozdiel medzi osobným úverom a úverom na auto je v tom, že úver na auto je určený na pridanie hotovosti. Takže, zmluva o úvere na práce nie je akceptovaná bankárom ako osobný úver.
sl: Avtomobilski kredit je posojilo za nakup nove ali rabljenega avtomobila. Ta vrsta posojila se aktivira, ko ste pripravljeni kupiti motor. Tukaj je razlika med osebnim posojilom in namenom dodajanja gotovine. Tako bančnik ne sprejema pogodbe o delu kot osebnega posojila.

source: Prêts immobiliers
es: Préstamos inmobiliarios
lt: Nekilnojamojo turto paskolos
lv: Nekustamā īpašuma aizdevumi
pt: Empréstimos imobiliários
ro: Credite imobiliare
sk: Realitné úvery
sl: Nepremičninski krediti

source: Nous avons cette formule pour des projets de rénovation, de construction ou immobiliers. En ce qui concerne les conditions, nous sommes les seuls sur le marché financier. Le prêt immobilier est garanti pour l'achat d'une résidence principale ou secondaire ou pour le financement d'un investissement local avec des surprises toutes prêtes. Inscrivez-vous maintenant et nous traiterons votre demande gratuitement.
es: Tenemos esta fórmula para proyectos de renovación, construcción o inmobiliarios. En cuanto a las condiciones, somos los únicos en el mercado financiero. El préstamo inmobiliario está garantizado para la compra de una residencia principal o secundaria o para financiar una inversión local con sorpresas listas. Regístrese ahora y procesaremos su solicitud de forma gratuita.
lt: Turime šią formulę renovacijos, statybos ar nekilnojamojo turto projektams. Kalbant apie sąlygas, esame vieninteliai tokie finansų rinkoje. Nekilnojamojo turto paskola garantuojama pagrindinės arba antrinės gyvenamosios vietos įsigijimui ar vietiniam investicijų finansavimui su paruoštomis staigmenomis. Užsiregistruokite dabar ir mes apdorosime jūsų prašymą nemokamai.
lv: Mums ir šī formula renovācijas, būvniecības vai nekustamā īpašuma projektiem. Runājot par nosacījumiem, mēs esam vienīgie finanšu tirgū. Nekustamā īpašuma kredīts ir garantēts galvenās vai sekundārās dzīvesvietas iegādei vai vietējā investīciju finansēšanai ar pārsteigumiem. Reģistrējieties tagad, un mēs bez maksas apstrādāsim jūsu pieteikumu.
pt: Temos esta fórmula para projetos de renovação, construção ou imóveis. No que diz respeito às condições, somos os únicos no mercado financeiro. O empréstimo imobiliário é garantido para a compra de uma residência principal ou secundária ou para o financiamento de um investimento local com surpresas prontas. Cadastre-se agora e trataremos do seu pedido gratuitamente.
ro: Avem această formulă pentru proiecte de renovare, construcție sau imobiliare. În ceea ce privește condițiile, suntem singurii de pe piața financiară. Creditul imobiliar este garantat pentru achiziția unei reședințe principale sau secundare sau pentru finanțarea unei investiții locale cu surprize pregătite. Înscrieți-vă acum și vom trata cererea dumneavoastră gratuit.
sk: Máme túto možnosť pre projekty renovácie, výstavby alebo nehnuteľností. Čo sa týka podmienok, sme jediní na finančnom trhu. Hypotekárny úver je zaručený na kúpu hlavného alebo vedľajšieho bydliska alebo na financovanie miestnej investície s pripravenými prekvapeniami. Zaregistrujte sa teraz a vaša žiadosť bude spracovaná zdarma.
sl: Imamo to rešitev za projekte obnove, gradnje ali nepremičnin. Kar zadeva pogoje, smo edini na finančnem trgu. Nepremičninski kredit je zagotovljen za nakup primarne ali sekundarne rezidence ali za financiranje lokalnih investicij z vsemi pripravljenimi presenečenji. Prijavite se zdaj in vašo prošnjo bomo obdelali brezplačno.

source: Demande de prêt
es: Solicitud de préstamo
lt: Paskolos prašymas
lv: Aizdevuma pieteikums
pt: Solicitação de empréstimo
ro: Cerere de împrumut
sk: Žiadosť o úver
sl: Prošnja za kredit

source: Veuillez remplir soigneusement le formulaire ci-dessous. Vous recevrez une réponse dans quelques minutes
es: Por favor, complete cuidadosamente el formulario a continuación. Recibirá una respuesta en unos minutos.
lt: Prašome atidžiai užpildyti žemiau esančią formą. Atsakymą gausite per kelias minutes
lv: Lūdzu, rūpīgi aizpildiet zemāk esošo veidlapu. Jūs saņemsiet atbildi dažu minūšu laikā
pt: Por favor, preencha o formulário abaixo com cuidado. Você receberá uma resposta em alguns minutos.
ro: Vă rugăm să completați cu atenție formularul de mai jos. Veți primi un răspuns în câteva minute.
sk: Prosím, dôkladne vyplňte nasledujúci formulár. Odpoveď dostanete za pár minút.

source: Code Pays
es: Código del país
lt: Šalies kodas
lv: Valsts kods
pt: Código do país
ro: Cod țară
sk: Kód krajiny
sl: Koda države

source: Montant du prêt
es: Monto del préstamo
lt: Paskolos suma
lv: Aizdevuma summa
pt: Montante do empréstimo
ro: Suma împrumutului
sk: Suma úveru
sl: Znesek kredita

source: Durées de Remboursement
es: Plazos de reembolso
lt: Grąžinimo trukmė
lv: Atmaksas periodi
pt: Período de reembolso
ro: Perioade de rambursare
sk: Doba splácania
sl: Rok vračanja

source: Envoyer votre demande
es: Enviar su solicitud
lt: Pateikti jūsų prašymą
lv: Nosūtiet savu pieteikumu
pt: Envie sua solicitação
ro: Trimiteți cererea dumneavoastră
sk: Odoslať vašu žiadosť
sl: Pošljite svojo prošnjo

source: Prêt personnel
es: Préstamo personal
lt: Asmeninė paskola
lv: Personīgais aizdevums
pt: Empréstimo pessoal
ro: Credit personal
sk: Osobný úver
sl: Osebni kredit
