Repository: Winowinner/projetdosso
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es, lt, lv, pt, ro, sk, sl

source: Un prêt personnel pour répondre à vos besoins personnels. C'est la bonne formule pour vous. Nous vous proposons un prêt personnel en fonction de votre capacité de remboursement. Si vous ne possédez pas de terrain, vous avez déjà sollicité nos prêts personnels pour répondre à vos besoins financiers à des taux attractifs.
es: Un préstamo personal para satisfacer sus necesidades personales. Es la fórmula adecuada para usted. Le ofrecemos un préstamo personal en función de su capacidad de reembolso. Si no posee terreno, ya ha solicitado nuestros préstamos personales para satisfacer sus necesidades financieras a tasas atractivas.
lt: Asmeninė paskola jūsų asmeniniams poreikiams patenkinti. Tai tinkama formulė jums. Mes siūlome asmeninę paskolą, atsižvelgiant į jūsų grąžinimo galimybes. Jei neturite žemės, jau esate pasinaudoję mūsų asmeninėmis paskolomis, kad patenkintumėte savo finansinius poreikius už patrauklias palūkanas.
lv: Personīgais aizdevums jūsu personīgajām vajadzībām. Tas ir jums piemērots risinājums. Mēs piedāvājam personīgo aizdevumu atkarībā no jūsu atmaksas spējām. Ja jums nav zemes, jūs jau esat pieteicies mūsu personīgajiem aizdevumiem, lai apmierinātu savas finanšu vajadzības ar pievilcīgām procentu likmēm.
pt: Um empréstimo pessoal para atender às suas necessidades pessoais. Esta é a fórmula certa para você. Oferecemos um empréstimo pessoal com base na sua capacidade de reembolso. Se você não possui terreno, já solicitou nossos empréstimos pessoais para atender às suas necessidades financeiras com taxas atraentes.
ro: Un credit personal pentru a răspunde nevoilor dumneavoastră personale. Este formula potrivită pentru dumneavoastră. Vă oferim un credit personal în funcție de capacitatea dumneavoastră de rambursare. Dacă nu dețineți un teren, ați solicitat deja creditele noastre personale pentru a răspunde nevoilor dumneavoastră financiare la rate atractive.
sk: Osobný úver na uspokojenie vašich osobných potrieb. Toto je pre vás správna možnosť. Ponúkame osobný úver na základe vašich schopností splácania. Ak nemáte pozemok, už ste sa obrátili na naše osobné úvery na uspokojenie vašich finančných potrieb za atraktívne úrokové sadzby.
sl: Osebni kredit za zadostitev vašim osebnim potrebam. To je pravi način za vas. Ponujamo vam osebni kredit glede na vašo sposobnost odplačevanja. Če nimate zemljišča, ste že zaprosili za naše osebne kredite, da zadostite svojim finančnim potrebam po ugodnih obrestnih merah.

source: Consolidation de dettes
es: Consolidación de deudas
lt: Skolų konsolidavimas
lv: Parādu konsolidācija
pt: Consolidação de dívidas
ro: Consolidarea datoriilor
sk: Konsolidácia dlhov
sl: Konsolidacija dolgov

source: La consolidation de dettes pourrait être la solution pour vous. Que se passe-t-il lorsque vous additionnez toutes les dettes ? Voici une solution simple et peu coûteuse. Le principe de la consolidation de dettes est très simple. Un seul prêt vous sera proposé pour rembourser toutes vos dettes. Vous n’avez à payer qu’une fois par mois et vous pouvez bénéficier d’un taux d’intérêt réduit, surtout si vous consolidez vos dettes de carte de crédit.
es: La consolidación de deudas podría ser la solución para usted. ¿Qué pasa cuando suma todas las deudas? Aquí hay una solución simple y económica. El principio de la consolidación de deudas es muy simple. Se le ofrecerá un solo préstamo para pagar todas sus deudas. Solo tendrá que pagar una vez al mes y puede beneficiarse de una tasa de interés reducida, especialmente si consolida sus deudas de tarjeta de crédito.
lt: Skolų konsolidavimas galėtų būti jūsų sprendimas. Kas nutinka, kai susumuojate visas skolas? Čia yra paprastas ir nebrangus sprendimas. Skolų konsolidavimo principas yra labai paprastas. Jums bus pasiūlyta viena paskola visų jūsų skolų grąžinimui. Jums reikės mokėti tik vieną kartą per mėnesį ir galėsite pasinaudoti mažesnėmis palūkanų normomis, ypač jei konsoliduosite savo kredito kortelių skolas.
lv: Parādu konsolidācija varētu būt risinājums jums. Kas notiek, kad apvienojat visus parādus? Šeit ir vienkāršs un lēts risinājums. Parādu konsolidācijas princips ir ļoti vienkāršs. Jums tiks piedāvāts viens aizdevums, lai atmaksātu visus savus parādus. Jums tikai vienreiz mēnesī ir jāmaksā, un jūs varat saņemt samazinātu procentu likmi, it īpaši, ja konsolidējat savus kredītkaršu parādus.
pt: A consolidação de dívidas pode ser a solução para você. O que acontece quando você soma todas as dívidas? Aqui está uma solução simples e econômica. O princípio da consolidação de dívidas é muito simples. Um único empréstimo será oferecido a você para quitar todas as suas dívidas. Você só precisa pagar uma vez por mês e pode se beneficiar de uma taxa de juros reduzida, especialmente se consolidar suas dívidas de cartão de crédito.
ro: Consolidarea datoriilor ar putea fi soluția pentru dumneavoastră. Ce se întâmplă când adunați toate datoriile? Iată o soluție simplă și ieftină. Principiul consolidării datoriilor este foarte simplu. Vi se va oferi un singur împrumut pentru a rambursa toate datoriile dumneavoastră. Trebuie să plătiți doar o dată pe lună și puteți beneficia de o rată a dobânzii redusă, mai ales dacă consolidați datoriile de pe cardul de credit.
sk: Konsolidácia dlhov by mohla byť riešením pre vás. Čo sa stane, keď sčítať všetky dlhy? Tu je jednoduché a cenovo výhodné riešenie. Princíp konsolidácie dlhov je veľmi jednoduchý. Bude vám ponúknutý jeden úver na splatenie všetkých vašich dlhov. Platíte len raz mesačne a môžete profitovať z nižšej úrokovej sadzby, najmä ak konsolidujete svoje dlhy z kreditných kariet.
sl: Konsolidacija dolgov je lahko rešitev za vas. Kaj se zgodi, ko seštejete vse dolge? Tukaj je preprosta in poceni rešitev. Načelo konsolidacije dolgov je zelo preprosto. Ponujen vam bo en sam kredit za odplačilo vseh vaših dolgov. Plačate samo enkrat na mesec in lahko izkoristite znižano obrestno mero, še posebej če konsolidirate dolge na kreditnih karticah.

source: Prêt Vacances
es: Préstamo para vacaciones
lt: Atostogų paskola
lv: Atvaļinājuma aizdevums
pt: Empréstimo para Férias
ro: Credit pentru Vacanțe
sk: Úver na dovolenku
sl: Kredit za dopust

source: Vous rêvez de partir en vacances mais vous avez besoin d'un coup de pouce financier pour réaliser votre projet ? Notre prêt vacances est la solution parfaite pour vous. Que vous souhaitiez explorer de nouvelles destinations ou vous offrir une escapade relaxante, ce prêt vous offre une flexibilité pour planifier et financer vos voyages sans stress financier. Avec des conditions adaptées à vos besoins et des remboursements flexibles, nous vous aidons à transformer vos rêves de vacances en réalité.
es: ¿Sueña con irse de vacaciones pero necesita un impulso financiero para hacer realidad su proyecto? Nuestro préstamo para vacaciones es la solución perfecta para usted. Ya sea que desee explorar nuevos destinos o disfrutar de una escapada relajante, este préstamo le ofrece flexibilidad para planificar y financiar sus viajes sin estrés financiero. Con condiciones adaptadas a sus necesidades y pagos flexibles, le ayudamos a convertir sus sueños de vacaciones en realidad.
lt: Svajoji išvykti atostogų, bet tau reikia finansinės pagalbos savo planams įgyvendinti? Mūsų atostogų paskola yra puikus sprendimas tau. Nesvarbu, ar nori atrasti naujas vietas, ar pasimėgauti atsipalaidavimu, ši paskola suteikia lankstumą planuoti ir finansuoti savo keliones be finansinių rūpesčių. Su sąlygomis, pritaikytomis tavo poreikiams, ir lanksčiu grąžinimu, mes padedame paversti tavo atostogų svajones realybe.
lv: Jūs sapņojat doties atvaļinājumā, bet jums ir nepieciešama finanšu palīdzība, lai īstenotu savu plānu? Mūsu atvaļinājuma aizdevums ir ideāls risinājums jums. Neatkarīgi no tā, vai vēlaties izpētīt jaunas vietas vai baudīt relaksējošu pārgājienu, šis aizdevums piedāvā elastību plānot un finansēt ceļojumus bez finanšu stresa. Ar nosacījumiem, kas pielāgoti jūsu vajadzībām, un elastīgiem atmaksas nosacījumiem, mēs palīdzam pārvērst jūsu atvaļinājuma sapņus realitātē.
pt: Você sonha em sair de férias, mas precisa de um impulso financeiro para realizar seu projeto? Nosso empréstimo para férias é a solução perfeita para você. Quer deseje explorar novos destinos ou desfrutar de uma escapada relaxante, este empréstimo oferece flexibilidade para planejar e financiar suas viagens sem estresse financeiro. Com condições adaptadas às suas necessidades e reembolsos flexíveis, ajudamos a transformar seus sonhos de férias em realidade.
ro: Visezi să plecați în vacanță, dar aveți nevoie de un sprijin financiar pentru a vă realiza proiectul? Creditul nostru pentru vacanțe este soluția perfectă pentru dumneavoastră. Fie că doriți să explorați destinații noi sau să vă oferiți o escapadă relaxantă, acest credit vă oferă flexibilitatea de a planifica și finanța călătoriile fără stres financiar. Cu condiții adaptate nevoilor dumneavoastră și rambursamente flexibile, vă ajutăm să transformați visurile de vacanță în realitate.
sk: Snívate o dovolenke, ale potrebujete finančnú pomoc na realizáciu vášho projektu? Náš úver na dovolenku je pre vás ideálnym riešením. Či už chcete preskúmať nové destinácie alebo si dopriať relaxačný únik, tento úver vám poskytuje flexibilitu pri plánovaní a financovaní vašich ciest bez finančného stresu. S podmienkami prispôsobenými vašim potrebám a flexibilnými splátkami vám pomôžeme premeniť vaše dovolenkové sny na realitu.
sl: Sanjarite o dopustu, vendar potrebujete finančno pomoč za uresničitev svojega projekta? Naš dopustni kredit je popolna rešitev za vas. Ne glede na to, ali si želite raziskovati nove destinacije ali si privoščiti sproščujoč oddih, vam ta kredit nudi fleksibilnost za načrtovanje in financiranje vaših potovanj brez finančnega stresa. Z pogoji, prilagojenimi vašim potrebam, in fleksibilnimi odplačili vam pomagamo uresničiti vaše sanje o dopustu.

source: Prêt Médical
es: Préstamo médico
lt: Medicininė paskola
lv: Medicīniskais aizdevums
pt: Empréstimo Médico
ro: Credit Medical
sk: Lékařský úver
sl: Medicinski kredit

source: Des frais médicaux imprévus peuvent survenir à tout moment, nécessitant des ressources financières rapides. Avec notre prêt médical, vous pouvez couvrir les coûts de traitements, d'hospitalisations ou de soins spécialisés sans compromettre votre bien-être financier. Cette solution est idéale pour ceux qui souhaitent préserver leur santé tout en maintenant leur stabilité financière.
es: Los gastos médicos imprevistos pueden surgir en cualquier momento, requiriendo recursos financieros rápidos. Con nuestro préstamo médico, puede cubrir los costos de tratamientos, hospitalizaciones o cuidados especializados sin comprometer su bienestar financiero. Esta solución es ideal para aquellos que desean preservar su salud mientras mantienen su estabilidad financiera.
lt: Netikėtos medicininės išlaidos gali atsirasti bet kada, reikalaujančios greitų finansinių išteklių. Su mūsų medicinine paskola galite padengti gydymo, hospitalizacijos ar specializuotos priežiūros išlaidas, nesugadindami savo finansinės gerovės. Šis sprendimas yra idealus tiems, kurie nori išsaugoti savo sveikatą ir išlaikyti finansinį stabilumą.
lv: Negaidītas medicīniskas izmaksas var rasties jebkurā brīdī, un tās var prasīt ātrus finanšu resursus. Ar mūsu medicīnisko aizdevumu jūs varat segt ārstēšanas, hospitalizācijas vai specializētas aprūpes izmaksas, neapdraudot savu finansiālo labklājību. Šis risinājums ir ideāls tiem, kas vēlas saglabāt savu veselību, vienlaikus uzturējot finansiālo stabilitāti.
pt: Despesas médicas inesperadas podem surgir a qualquer momento, exigindo recursos financeiros rápidos. Com nosso empréstimo médico, você pode cobrir os custos de tratamentos, hospitalizações ou cuidados especializados sem comprometer seu bem-estar financeiro. Esta solução é ideal para quem deseja preservar sua saúde enquanto mantém sua estabilidade financeira.
ro: Cheltuielile medicale neprevăzute pot apărea în orice moment, necesită resurse financiare rapide. Cu creditul nostru medical, puteți acoperi costurile tratamentelor, spitalizărilor sau îngrijirilor specializate fără a compromite bunăstarea financiară. Această soluție este ideală pentru cei care doresc să își păstreze sănătatea în timp ce mențin stabilitatea financiară.
sk: Neočakávané lekárske náklady sa môžu objaviť kedykoľvek, vyžadujúc rýchle finančné prostriedky. S naším lekárskym úverom môžete pokryť náklady na liečbu, hospitalizácie alebo špecializovanú starostlivosť bez ohrozenia vášho finančného zdravia. Toto riešenie je ideálne pre tých, ktorí chcú zachovať zdravie, zatiaľ čo udržiavajú svoju finančnú stabilitu.
sl: Nepričakovani medicinski stroški se lahko pojavijo kadarkoli, kar zahteva hitro finančno pomoč. Z našim medicinskim kreditom lahko pokrijete stroške zdravljenja, hospitalizacije ali specializirane oskrbe, ne da bi ogrozili svojo finančno stabilnost. Ta rešitev je idealna za tiste, ki želijo ohraniti svoje zdravje ob ohranjanju finančne stabilnosti.

source: Ce que les gens disent de nous
es: Lo que dicen de nosotros
lt: Ką žmonės apie mus sako
lv: Ko cilvēki saka par mums
pt: O que as pessoas dizem sobre nós
ro: Ce spun oamenii despre noi
sk: Čo o nás hovoria ľudia
sl: Kaj ljudje pravijo o nas

source: Nous vous aidons à voir le monde différemment, à découvrir des opportunités que vous n'auriez peut-être jamais imaginées et à obtenir des résultats qui comblent le fossé entre ce qui est et ce qui peut être.
es: Le ayudamos a ver el mundo de manera diferente, a descubrir oportunidades que quizás nunca habría imaginado y a obtener resultados que llenan la brecha entre lo que es y lo que puede ser.
lt: Mes padedame jums pamatyti pasaulį kitaip, atrasti galimybes, kurių galbūt niekada nebūtumėte įsivaizdavę, ir pasiekti rezultatus, kurie užpildo atotrūkį tarp to, kas yra, ir to, kas gali būti.
lv: Mēs palīdzam jums redzēt pasauli citādāk, atklāt iespējas, kuras, iespējams, nekad nebijāt iedomājušies, un sasniegt rezultātus, kas aizpilda plaisu starp to, kas ir, un to, kas varētu būt.
pt: Ajudamos você a ver o mundo de maneira diferente, a descobrir oportunidades que talvez você nunca tenha imaginado e a obter resultados que preenchem a lacuna entre o que é e o que pode ser.
ro: Vă ajutăm să vedeți lumea diferit, să descoperiți oportunități pe care poate nu le-ați fi imaginat niciodată și să obțineți rezultate care să umple diferența dintre ceea ce este și ceea ce poate fi.
sk: Pomáhame vám vidieť svet inak, objaviť príležitosti, ktoré ste možno nikdy nepredpokladali, a dosiahnuť výsledky, ktoré prekonávajú priepasť medzi tým, čo je a čo môže byť.
sl: Pomagamo vam, da svet vidite drugače, odkrijete priložnosti, katerih morda nikoli ne bi predstavljali, in dosežete rezultate, ki zapolnijo vrzel med tem, kar je, in tem, kar lahko postane.

source: Très bon service et le prêt a été traité très rapidement. C'était bien car j'ai vu une belle voiture à vendre ! La procédure de candidature était très simple, tout pouvait se faire numériquement. Les conditions étaient très claires. Je pourrais également transférer un autre prêt à un taux d’intérêt inférieur.
es: ¡Muy buen servicio y el préstamo se procesó muy rápidamente! Fue bueno porque vi un coche bonito en venta. El proceso de solicitud fue muy simple, todo se hizo digitalmente. Las condiciones eran muy claras. También podría transferir otro préstamo a una tasa de interés más baja.
lt: Labai geras aptarnavimas, paskola buvo apdorota labai greitai. Buvo gerai, nes pamačiau gražų automobilį pardavimui! Paraiškos procesas buvo labai paprastas, viską buvo galima atlikti skaitmeniniu būdu. Sąlygos buvo labai aiškios. Taip pat galėjau perkelti kitą paskolą su mažesne palūkanų norma.
lv: Ļoti labs serviss, un aizdevums tika apstrādāts ļoti ātri. Tas bija labi, jo es redzēju skaistu automašīnu pārdošanā! Pieteikšanās process bija ļoti vienkāršs, viss bija iespējams veikt digitāli. Nosacījumi bija ļoti skaidri. Es arī varēju pārnest citu aizdevumu ar zemāku procentu likmi.
pt: Serviço muito bom e o empréstimo foi processado muito rapidamente. Foi ótimo, pois vi um carro bonito à venda! O processo de inscrição foi muito simples, tudo poderia ser feito digitalmente. As condições eram muito claras. Eu também poderia transferir outro empréstimo com uma taxa de juros mais baixa.
ro: Serviciu excelent și împrumutul a fost procesat foarte rapid. A fost bine pentru că am văzut o mașină frumoasă de vânzare! Procedura de aplicare a fost foarte simplă, totul putea fi făcut digital. Condițiile au fost foarte clare. Aș putea de asemenea să transfer un alt împrumut la o rată a dobânzii mai mică.
sk: Veľmi dobrý servis a úver bol vybavený veľmi rýchlo. Bolo to skvelé, pretože som videl pekné auto na predaj! Postup žiadosti bol veľmi jednoduchý, všetko bolo možné spraviť digitálne. Podmienky boli veľmi jasné. Mohol by som tiež preniesť ďalší úver na nižšiu úrokovú sadzbu.
sl: Zelo dobra storitev in kredit je bil obdelan zelo hitro. Bilo je dobro, ker sem videl lepo avto na prodaji! Postopek prijave je bil zelo preprost, vse je lahko potekalo digitalno. Pogoji so bili zelo jasni. Prav tako bi lahko prenesel še en kredit z nižjo obrestno mero.

source: J'ai été très impressionné par la facilité avec laquelle il était possible de demander un prêt et par la rapidité avec laquelle les offres d'aide étaient reçues. Le temps entre la demande initiale et le dépôt du prêt sur mon compte n’était que de quelques heures.
es: Quedé muy impresionado con la facilidad con la que se podía solicitar un préstamo y la rapidez con la que se recibieron las ofertas de ayuda. El tiempo entre la solicitud inicial y el depósito del préstamo en mi cuenta fue de solo unas horas.
lt: Buvau labai sužavėtas, kaip lengva buvo pateikti paskolos paraišką ir kaip greitai buvo gauta pagalbos pasiūlymų. Laikas nuo pradinės paraiškos iki paskolos įmokos mano sąskaitoje buvo tik kelios valandos.
lv: Man bija ļoti liels iespaids par to, cik viegli bija pieteikties aizdevumam un cik ātri tika saņemtas palīdzības piedāvājumi. Laiks starp sākotnējo pieteikumu un aizdevuma ieskaitīšanu manā kontā bija tikai dažu stundu jautājums.
pt: Fiquei muito impressionado com a facilidade de solicitar um empréstimo e com a rapidez com que as ofertas de ajuda foram recebidas. O tempo entre o pedido inicial e o depósito do empréstimo na minha conta foi de apenas algumas horas.
ro: Am fost foarte impresionat de ușurința cu care a fost posibil să solicit un împrumut și de rapiditatea cu care am primit ofertele de ajutor. Timpul între cererea inițială și depunerea împrumutului în contul meu a fost de doar câteva ore.
sk: Bol som veľmi ohromený jednoduchým spôsobom, akým bolo možné požiadať o úver, a rýchlosťou, s akou boli prijaté ponuky pomoci. Čas medzi počiatočnou žiadosťou a vložením úveru na môj účet bol len niekoľko hodín.
sl: Bil sem zelo navdušen nad enostavnostjo, s katero je bilo mogoče zaprositi za kredit in hitrostjo, s katero so bile prejete ponudbe za pomoč. Čas med začetno prijavo in prenosi kredita na moj račun je bil le nekaj ur.

source: Conseillers financiers qualifiés, leur professionnalisme reste innovant et leur rapidité dans l'octroi du crédit est leur plus grand atout. Faites-leur confiance.
es: Asesores financieros calificados, su profesionalismo sigue siendo innovador y su rapidez en la concesión del crédito es su mayor activo. Confíe en ellos.
lt: Kvalifikuoti finansiniai patarėjai, jų profesionalumas išlieka novatoriškas ir jų greitis suteikiant kreditą yra didžiausias jų privalumas. Pasitikėkite jais.
lv: Kvalificēti finanšu konsultanti, viņu profesionalitāte paliek inovatīva un to ātrums kredītu piešķiršanā ir viņu lielākais aktīvs. Uzticieties viņiem.
pt: Consultores financeiros qualificados, seu profissionalismo continua inovador e sua rapidez na concessão de crédito é seu maior trunfo. Confie neles.
ro: Consultanți financiari calificați, profesionalismul lor rămâne inovator și rapiditatea cu care acordă creditul este cel mai mare atu al lor. Aveți încredere în ei.
sk: Školení finanční poradcovia, ich profesionalita je stále inovatívna a ich rýchlosť pri poskytovaní úveru je ich najväčšou prednosťou. Dôverujte im.
sl: Kvalificirani finančni svetovalci, njihovo strokovnost je vedno inovativna in hitrost odobritve kredita je njihova največja prednost. Zaupajte jim.
