Repository: Winowinner/projetdosso
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es, lt, lv, pt, ro, sk, sl

source: Allemand
es: Alemán
lt: Vokiečių
lv: Vācu
pt: Alemão
ro: Germană
sk: Nemecký
sl: Nemščina

source: Anglais
es: Inglés
lt: Anglų
lv: Angļu
pt: Inglês
ro: Engleză
sk: Anglický
sl: Angleščina

source: Espagnol
es: Español
lt: Ispanų
lv: Spāņu
pt: Espanhol
ro: Spaniolă
sk: Španielsky
sl: Španščina

source: Français
es: Francés
lt: Prancūzų
lv: Francu
pt: Francês
ro: Franceză
sk: Francúzsky
sl: Francoščina

source: Letton
es: Letón
lt: Latvių
lv: Latviešu
pt: Letão
ro: Letonă
sk: Lotyšský
sl: Latvijščina

source: Lituanien
es: Lituano
lt: Lietuvių
lv: Lietuviešu
pt: Lituano
ro: Lituaniană
sk: Litovský
sl: Litvanščina

source: Portugais
es: Portugués
lt: Portugalų
lv: Portugāļu
pt: Português
ro: Portugheză
sk: Portugalský
sl: Portugalščina

source: Roumain
es: Rumano
lt: Rumunų
lv: Rumāņu
pt: Romeno
ro: Română
sk: Rumunský
sl: Romunščina

source: Slovaque
es: Eslovaco
lt: Slovakų
lv: Slovāku
pt: Eslovaco
ro: Slovacă
sk: Slovenský
sl: Slovaščina

source: Slovène
es: Esloveno
lt: Slovėnų
lv: Slovēņu
pt: Esloveno
ro: Slovenă
sk: Slovinský
sl: Slovenščina

source: welcome
es: bienvenida
lt: Sveiki
lv: Laipni lūdzam
pt: bem-vindo
ro: bun venit
sk: vitajte
sl: dobrodošli

source: 12 Avenue de l'Opéra, 75001 Paris, France
es: 12 Avenida de la Ópera, 75001 París, Francia
lt: Operos prospektas 12, 75001 Paryžius, Prancūzija
lv: Operas avēnija 12, 75001 Parīze, Francija
pt: 12 Avenida da Ópera, 75001 Paris, França
ro: 12 Avenue de l'Opéra, 75001 Paris, Franța
sk: 12 Avenue de l'Opéra, 75001 Paríž, Francúzsko
sl: 12 Avenue de l'Opéra, 75001 Pariz, Francija

source: Langue
es: Idioma
lt: Kalba
lv: Valoda
pt: Idioma
ro: Limbă
sk: Jazyk
sl: Jezik

source: Accueil
es: Inicio
lt: Pagrindinis
lv: Sākums
pt: Início
ro: Acasă
sk: Úvod
sl: Domov

source: Infos
es: Información
lt: Informacija
lv: Informācija
pt: Informações
ro: Informații
sk: Informácie
sl: Informacije

source: Services
es: Servicios
lt: Paslaugos
lv: Pakalpojumi
pt: Serviços
ro: Servicii
sk: Služby
sl: Storitve

source: FAQs
es: Preguntas Frecuentes
lt: DUK
lv: BUJ
ro: Întrebări frecvente
sk: Často kladené otázky
sl: Pogosto zastavljena vprašanja

source: Prêt
es: Préstamo
lt: Paskola
lv: Aizdevums
pt: Empréstimo
ro: Împrumut
sk: Úver
sl: Kredit

source: Contact
es: Contacto
lt: Kontaktai
lv: Kontakti
pt: Contato
sk: Kontakty
sl: Kontakt

source: Demander un prêt
es: Solicitar un préstamo
lt: Prašyti paskolos
lv: Pieteikties aizdevumam
pt: Solicitar um empréstimo
ro: Solicită un împrumut
sk: Požiadať o úver
sl: Zahtevati kredit

source: Questions fréquentes
es: Preguntas frecuentes
lt: Dažniausiai užduodami klausimai
lv: Biežāk uzdotie jautājumi
pt: Perguntas frequentes
ro: Întrebări frecvente
sk: Často kladené otázky
sl: Pogosta vprašanja

source: Pages
es: Páginas
lt: Puslapiai
lv: Lapas
pt: Páginas
ro: Pagini
sk: Stránky
sl: Strani

source: Combien de temps faut-il avant de recevoir l'argent sur mon compte ?
es: ¿Cuánto tiempo tarda en llegar el dinero a mi cuenta?
lt: Kiek laiko praeina, kol gausiu pinigus į savo sąskaitą?
lv: Cik ilgi nepieciešams, lai nauda nonāktu manā kontā?
pt: Quanto tempo leva para receber o dinheiro na minha conta?
ro: Cât timp durează până când primesc banii în contul meu?
sl: Kako dolgo traja, da prejmem denar na svoj račun?

source: Si vous demandez un devis de prêt via credis-bank.com, vous aurez généralement l'argent sur votre compte courant dans un délai de deux jours ouvrés. Vous recevrez d'abord un contrat. Si vous êtes d'accord, signez le devis et téléchargez les documents demandés, comme une copie de votre passeport et votre fiche de salaire. Si nous approuvons vos documents, vous recevrez l'argent sur votre compte le jour même.
es: Si solicita un presupuesto de préstamo a través de credis-bank.com, generalmente tendrá el dinero en su cuenta corriente en un plazo de dos días hábiles. Primero recibirá un contrato. Si está de acuerdo, firme el presupuesto y cargue los documentos solicitados, como una copia de su pasaporte y su recibo de salario. Si aprobamos sus documentos, recibirá el dinero en su cuenta el mismo día.
lt: Jei pateiksite paskolos paraišką per credis-bank.com, paprastai gausite pinigus į savo einamąją sąskaitą per dvi darbo dienas. Pirmiausia gausite sutartį. Jei sutinkate, pasirašykite pasiūlymą ir įkelkite reikiamus dokumentus, tokius kaip paso kopiją ir atlyginimo lapelį. Jei mes patvirtinsime jūsų dokumentus, pinigus gausite tą pačią dieną.
lv: Ja jūs pieprasāt aizdevuma piedāvājumu caur credis-bank.com, nauda parasti nonāks jūsu norēķinu kontā divu darba dienu laikā. Jūs vispirms saņemsiet līgumu. Ja esat ar to apmierināts, parakstiet piedāvājumu un augšupielādējiet prasītos dokumentus, piemēram, pases kopiju un algu izrakstu. Ja mēs apstiprinām jūsu dokumentus, nauda tiks ieskaitīta jūsu kontā tajā pašā dienā.
pt: Se você solicitar uma cotação de empréstimo através do credis-bank.com, geralmente terá o dinheiro em sua conta corrente dentro de dois dias úteis. Você receberá primeiro um contrato. Se estiver de acordo, assine a cotação e carregue os documentos solicitados, como uma cópia do seu passaporte e holerite. Se aprovarmos seus documentos, você receberá o dinheiro em sua conta no mesmo dia.
ro: Dacă solicitați o ofertă de împrumut prin credis-bank.com, în general, veți avea banii în contul dvs. curent în termen de două zile lucrătoare. Veți primi mai întâi un contract. Dacă sunteți de acord, semnați oferta și încărcați documentele solicitate, cum ar fi o copie a pașaportului dvs. și fișa de salariu. Dacă aprobăm documentele dvs., veți primi banii în cont în aceeași zi.
sk: Ak požiadate o úver cez credis-bank.com, peniaze zvyčajne dostanete na svoj bežný účet do dvoch pracovných dní. Najprv obdržíte zmluvu. Ak súhlasíte, podpíšte návrh a nahrajte požadované dokumenty, ako je kópia vášho pasu a váš platový výmer. Ak schválime vaše dokumenty, peniaze dostanete na svoj účet ešte v ten deň.
sl: Če preko credis-bank.com zaprosite za ponudbo posojila, boste običajno denar na svojem tekočem računu prejeli v dveh delovnih dneh. Najprej boste prejeli pogodbo. Če se strinjate, jo podpišite in naložite zahtevane dokumente, kot so kopija vašega potnega lista in vaša plačilna lista. Če bomo odobrili vaše dokumenti, boste denar na svojem računu prejeli še isti dan.

source: Comment calculez-vous le montant maximum que je peux emprunter ?
es: ¿Cómo calculan el monto máximo que puedo pedir prestado?
lt: Kaip apskaičiuojate maksimalią sumą, kurią galiu pasiskolinti?
lv: Kā jūs aprēķināt maksimālo summu, ko es varu aizņemties?
pt: Como vocês calculam o valor máximo que posso emprestar?
ro: Cum calculați suma maximă pe care o pot împrumuta?
sk: Ako vypočítate maximálnu sumu, ktorú si môžem požičať?
sl: Kako izračunate največji znesek, ki ga lahko izposodim?

source: Nous pensons qu’il est important que vous empruntiez de manière responsable. Nous regardons donc vos revenus. Mais tenez également compte de vos frais fixes, comme un crédit immobilier ou votre loyer. De cette façon, nous pouvons estimer correctement votre limite de crédit.
es: Creemos que es importante que pida prestado de manera responsable. Por eso, analizamos sus ingresos. Pero también tenga en cuenta sus gastos fijos, como un crédito hipotecario o su alquiler. De esta manera, podemos estimar correctamente su límite de crédito.
lt: Manome, kad svarbu skolintis atsakingai. Todėl mes atsižvelgiame į jūsų pajamas. Bet taip pat atsižvelgiame į jūsų fiksuotas išlaidas, tokias kaip būsto paskola ar nuoma. Tokiu būdu galime tinkamai įvertinti jūsų kredito ribą.
lv: Mēs uzskatām, ka ir svarīgi aizņemties atbildīgi. Tāpēc mēs pārbaudām jūsu ienākumus. Taču ņemiet vērā arī jūsu pastāvīgos izdevumus, piemēram, hipotekāro kredītu vai īri. Tādā veidā mēs varam pareizi novērtēt jūsu kredīta limitu.
pt: Acreditamos que é importante que você tome um empréstimo de forma responsável. Portanto, analisamos sua renda. Mas também consideramos suas despesas fixas, como um crédito hipotecário ou aluguel. Dessa forma, podemos estimar corretamente seu limite de crédito.
ro: Considerăm că este important să împrumutați în mod responsabil. De aceea, ne uităm la veniturile dvs. Dar ținem cont și de cheltuielile dvs. fixe, cum ar fi un credit imobiliar sau chiria dvs. În acest fel, putem estima corect limita dvs. de credit.
sk: Domnievame sa, že je dôležité, aby ste si požičiavali zodpovedne. Preto zohľadňujeme vaše príjmy. Ale tiež berieme do úvahy vaše fixné náklady, ako napríklad hypotekárny úver alebo nájom. Týmto spôsobom môžeme správne odhadnúť vašu úverovú hranicu.

source: Quelles sont les conditions pour demander un prêt en ligne ?
es: ¿Cuáles son los requisitos para solicitar un préstamo en línea?
lt: Kokios yra sąlygos norint prašyti paskolos internetu?
lv: Kādi ir nosacījumi aizdevuma pieteikšanai tiešsaistē?
pt: Quais são as condições para solicitar um empréstimo online?
ro: Care sunt condițiile pentru a solicita un împrumut online?
sk: Aké sú podmienky na žiadosť o úver online?
sl: Kakšni so pogoji za pridobitev kredita preko spleta?

source: Désormais, toute personne de plus de 18 ans peut gagner de l’argent en ligne presque instantanément. Tout ce dont vous avez besoin est d’avoir accès à Internet, à un ordinateur ou à un téléphone portable, et votre demande de prêt sera soumise en ligne en quelques minutes.
es: Ahora, cualquier persona mayor de 18 años puede obtener dinero en línea casi instantáneamente. Solo necesita tener acceso a Internet, a una computadora o a un teléfono móvil, y su solicitud de préstamo se enviará en línea en pocos minutos.
lt: Dabar bet kuris asmuo, vyresnis nei 18 metų, gali uždirbti pinigų internetu beveik iš karto. Viskas, ko jums reikia, yra prieiga prie interneto, kompiuterio ar mobiliojo telefono, ir jūsų paskolos paraiška bus pateikta internetu per kelias minutes.
lv: Tagad ikviens, kas ir vecāks par 18 gadiem, var nopelnīt naudu tiešsaistē gandrīz nekavējoties. Viss, kas jums nepieciešams, ir piekļuve internetam, datoram vai mobilajam tālrunim, un jūsu aizdevuma pieteikums tiks iesniegts tiešsaistē dažu minūšu laikā.
pt: Agora, qualquer pessoa com mais de 18 anos pode ganhar dinheiro online quase instantaneamente. Tudo o que você precisa é de acesso à internet, a um computador ou a um celular, e sua solicitação de empréstimo será enviada online em poucos minutos.
ro: Acum, orice persoană de peste 18 ani poate câștiga bani online aproape instantaneu. Tot ce aveți nevoie este accesul la Internet, un computer sau un telefon mobil, și cererea dvs. de împrumut va fi trimisă online în câteva minute.
sk: Teraz môže každá osoba staršia ako 18 rokov získať peniaze online takmer okamžite. Všetko, čo potrebujete, je prístup na internet, počítač alebo mobilný telefón a vaša žiadosť o úver bude podaná online za niekoľko minút.
sl: Sedaj lahko vsaka oseba, starejša od 18 let, skoraj takoj zasluži denar preko spleta. Vse kar potrebujete je dostop do interneta, računalnik ali mobilni telefon, in vaša zahteva za kredit bo oddana preko spleta v nekaj minutah.

source: Nous proposons une large gamme de prêts, accessibles aux particuliers et aux entreprises. Demandez un prêt maintenant.
es: Ofrecemos una amplia gama de préstamos, disponibles para particulares y empresas. Solicite un préstamo ahora.
lt: Mes siūlome platų paskolų asortimentą, prieinamą tiek privatiems asmenims, tiek įmonėms. Prašykite paskolos dabar.
lv: Mēs piedāvājam plašu aizdevumu klāstu, kas ir pieejami gan privātpersonām, gan uzņēmumiem. Piesakieties aizdevumam jau tagad.
pt: Oferecemos uma ampla gama de empréstimos, acessíveis para indivíduos e empresas. Solicite um empréstimo agora.
ro: Oferim o gamă largă de împrumuturi, accesibile atât pentru persoane fizice, cât și pentru companii. Solicitați un împrumut acum.
sk: Ponúkame širokú škálu úverov, dostupných pre jednotlivcov aj firmy. Požiadajte o úver teraz.
sl: Nudimo širok spekter kreditov, dostopnih posameznikom in podjetjem. Zaprosite za kredit zdaj.

source: Nos pages
es: Nuestras páginas
lt: Mūsų puslapiai
lv: Mūsu lapas
pt: Nossas páginas
ro: Paginile noastre
sk: Naše stránky
sl: Naše strani

source: FAQ's
es: Preguntas Frecuentes
lt: DUK
lv: BUJ
ro: Întrebări frecvente
sk: Často kladené otázky
sl: Pogosta vprašanja

source: Nos Clients
es: Nuestros Clientes
lt: Mūsų klientai
lv: Mūsu klienti
pt: Nossos Clientes
ro: Clienții noștri
sk: Naši klienti
sl: Naši stranke

source: Adresse principale
es: Dirección principal
lt: Pagrindinis adresas
lv: Galvenā adrese
pt: Endereço principal
ro: Adresă principală
sk: Hlavná adresa
sl: Glavni naslov

source: Notre philosophie
es: Nuestra filosofía
lt: Mūsų filosofija
lv: Mūsu filozofija
pt: Nossa filosofia
ro: Filozofia noastră
sk: Naša filozofia
sl: Naša filozofija

source: Les besoins de nos clients évoluent constamment, c'est pourquoi nous sommes toujours à la recherche de nouvelles et meilleures façons de les servir. Pour ce faire, nous faisons appel à de nouveaux talents.
es: Las necesidades de nuestros clientes están en constante evolución, por eso siempre estamos en busca de nuevas y mejores formas de servirles. Para ello, recurremos a nuevos talentos.
lt: Mūsų klientų poreikiai nuolat keičiasi, todėl mes nuolat ieškome naujų ir geresnių būdų, kaip jiems patenkinti. Tam mes pasitelkiame naujus talentus.
lv: Mūsu klientu vajadzības nepārtraukti mainās, tāpēc mēs vienmēr meklējam jaunus un labākus veidus, kā viņus apkalpot. Lai to panāktu, mēs piesaistām jaunus talantus.
pt: As necessidades dos nossos clientes estão em constante evolução, por isso estamos sempre em busca de novas e melhores maneiras de atendê-los. Para isso, recorremos a novos talentos.
ro: Nevoile clienților noștri evoluează constant, motiv pentru care căutăm mereu noi și mai bune modalități de a-i servi. Pentru a face acest lucru, apelăm la talente noi.
sk: Potrebné našich zákazníkov sa neustále menia, a preto sa stále snažíme nájsť nové a lepšie spôsoby, ako ich obslúžiť. Na tento účel hľadáme nových talentov.
sl: Potrebe naših strank se nenehno spreminjajo, zato vedno iščemo nove in boljše načine, kako jih lahko postrežemo. V ta namen vključujemo nove talente.

source: Tous droits réservés.
es: Todos los derechos reservados.
lt: Visos teisės saugomos.
lv: Visas tiesības aizsargātas.
pt: Todos os direitos reservados.
ro: Toate drepturile rezervate.
sk: Všetky práva vyhradené.
sl: Vse pravice pridržane.

source: Bénéficiez de notre crédit rapide, conçu pour vous offrir tous les outils nécessaires à la réalisation de vos objectifs financiers.
es: Benefíciese de nuestro crédito rápido, diseñado para ofrecerle todas las herramientas necesarias para alcanzar sus objetivos financieros.
lt: Pasinaudokite mūsų greita paskola, skirta suteikti jums visas priemones, reikalingas jūsų finansiniams tikslams pasiekti.
lv: Izmantojiet mūsu ātro kredītu, kas izveidots, lai nodrošinātu jums visus nepieciešamos rīkus jūsu finansiālo mērķu sasniegšanai.
pt: Aproveite nosso crédito rápido, projetado para oferecer todas as ferramentas necessárias para alcançar seus objetivos financeiros.
ro: Profitați de creditul nostru rapid, conceput pentru a vă oferi toate instrumentele necesare realizării obiectivelor dvs. financiare.
sk: Využite náš rýchly úver, navrhnutý na to, aby vám poskytol všetky nástroje potrebné na dosiahnutie vašich finančných cieľov.
sl: Izkoristite naš hiter kredit, zasnovan tako, da vam ponudi vsa orodja, potrebna za dosego vaših finančnih ciljev.

source: Transparence et Clarté
es: Transparencia y Claridad
lt: Skaidrumas ir aiškumas
lv: Pārredzamība un skaidrība
pt: Transparência e Clareza
ro: Transparență și Claritate
sk: Transparentnosť a jasnosť
sl: Preglednost in Jasnost

source: Profitez de conditions de prêt claires et sans frais cachés, avec une transparence totale et des explications claires pour que vous puissiez faire des choix éclairés.
es: Disfrute de condiciones de préstamo claras y sin cargos ocultos, con total transparencia y explicaciones claras para que pueda tomar decisiones informadas.
lt: Pasinaudokite aiškiomis paskolos sąlygomis be paslėptų mokesčių, su visišku skaidrumu ir aiškiais paaiškinimais, kad galėtumėte priimti informuotus sprendimus.
lv: Izmantojiet skaidrus aizdevuma nosacījumus bez slēptām izmaksām, ar pilnīgu pārredzamību un skaidriem skaidrojumiem, lai jūs varētu pieņemt pārdomātus lēmumus.
pt: Aproveite condições de empréstimo claras e sem taxas ocultas, com total transparência e explicações claras para que você possa tomar decisões informadas.
ro: Bucurați-vă de condiții de împrumut clare și fără taxe ascunse, cu o transparență totală și explicații clare, astfel încât să puteți lua decizii informate.
sk: Využite jasné podmienky úveru bez skrytých poplatkov, s úplnou transparentnosťou a jasnými vysvetleniami, aby ste mohli robiť informované rozhodnutia.
sl: Izkoristite jasne pogoje kredita brez skritih stroškov, s popolno preglednostjo in jasnimi razlagami, da boste lahko sprejeli informirane odločitve.

source: Rapidité et Efficacité
es: Rapidez y Eficiencia
lt: Greitis ir efektyvumas
lv: Ātrums un efektivitāte
pt: Rapidez e Eficiência
ro: Rapiditate și Eficiență
sk: Rýchlosť a efektívnosť
sl: Hitrost in Učinkovitost

source: Obtenez une réponse rapide à vos demandes de prêt, avec des fonds disponibles en un temps record pour répondre à vos besoins urgents.
es: Obtenga una respuesta rápida a sus solicitudes de préstamo, con fondos disponibles en un tiempo récord para satisfacer sus necesidades urgentes.
lt: Gaukite greitą atsakymą į jūsų paskolos paraiškas, su lėšomis, kurios bus pasiekiamos rekordiniu laiku, kad patenkintumėte savo skubius poreikius.
lv: Saņemiet ātru atbildi uz jūsu aizdevuma pieteikumiem ar līdzekļiem, kas ir pieejami rekordīsā laikā, lai apmierinātu jūsu steidzamās vajadzības.
pt: Obtenha uma resposta rápida às suas solicitações de empréstimo, com fundos disponíveis em tempo recorde para atender às suas necessidades urgentes.
ro: Obțineți un răspuns rapid la cererile dvs. de împrumut, cu fonduri disponibile într-un timp record pentru a răspunde nevoilor dvs. urgente.
sk: Získajte rýchlu odpoveď na vaše žiadosti o úver, s prostriedkami dostupnými v rekordnom čase, aby sme vyhoveli vašim naliehavým potrebám.
sl: Prejmite hiter odziv na vaše zahteve za kredit, s sredstvi, ki so na voljo v rekordnem času za zadostitev vašim nujnim potrebam.

source: Accessibilité et Simplicité
es: Accesibilidad y Simplicidad
lt: Prieinamumas ir paprastumas
lv: Pieejamība un vienkāršība
pt: Acessibilidade e Simplicidade
ro: Accesibilitate și Simplitate

source: Naviguez facilement grâce à notre interface intuitive, conçue pour vous offrir une expérience utilisateur fluide et sans complications.
es: Navegue fácilmente gracias a nuestra interfaz intuitiva, diseñada para ofrecerle una experiencia de usuario fluida y sin complicaciones.
lt: Lengvai naršykite su mūsų intuityvia sąsaja, sukurta tam, kad suteiktų jums sklandžią ir be rūpesčių vartotojo patirtį.
lv: Pārlūkojiet viegli, pateicoties mūsu intuitīvai saskarnei, kas izstrādāta, lai nodrošinātu vienmērīgu un bez problēmām lietotāja pieredzi.
pt: Navegue facilmente com nossa interface intuitiva, projetada para oferecer uma experiência de usuário fluida e sem complicações.
ro: Navigați cu ușurință datorită interfeței noastre intuitive, concepută pentru a vă oferi o experiență de utilizare simplă și fără complicații.
sk: Jednoducho sa navigujte vďaka našemu intuitívnemu rozhraniu, navrhnutému tak, aby vám poskytlo plynulý a bezproblémový užívateľský zážitok.
sl: Enostavno se premikajte z našo intuitivno vmesnik, zasnovano za zagotavljanje glatke uporabniške izkušnje brez zapletov.

source: Support Rapide 24/7
es: Soporte Rápido 24/7
lt: Greitas palaikymas 24/7
lv: Ātrs atbalsts 24/7
pt: Suporte Rápido 24/7
ro: Suport Rapid 24/7
sk: Rýchla podpora 24/7
sl: Hitra podpora 24/7

source: Notre service client est accessible à tout moment, garantissant une assistance continue, de jour comme de nuit, pour votre tranquillité d'esprit.
es: Nuestro servicio de atención al cliente está disponible en todo momento, garantizando asistencia continua, tanto de día como de noche, para su tranquilidad.
lt: Mūsų klientų aptarnavimas prieinamas bet kuriuo metu, užtikrinant nuolatinę pagalbą dieną ir naktį, kad jaustumėtės ramūs.
lv: Mūsu klientu apkalpošanas serviss ir pieejams jebkurā laikā, nodrošinot nepārtrauktu palīdzību gan dienā, gan naktī, lai nodrošinātu jūsu mieru.
pt: Nossos serviços de atendimento ao cliente estão disponíveis a qualquer momento, garantindo assistência contínua, dia e noite, para sua tranquilidade.
ro: Serviciul nostru de asistență pentru clienți este accesibil în orice moment, garantând asistență continuă, zi și noapte, pentru liniștea dvs.
sk: Naša zákaznícka podpora je dostupná kedykoľvek, zabezpečujúc nepretržitú pomoc, cez deň aj v noci, pre vašu pokoj mysle.
sl: Naša služba za stranke je dostopna kadarkoli, kar zagotavlja neprekinjeno pomoč, čez dan in čez noč, za vašo duševno mirnost.

source: Credis Bank et vous, un prêt qui fait la différence
es: Credis Bank y usted, un préstamo que marca la diferencia
lt: Credis Bank ir jūs – paskola, kuri daro skirtumą
lv: Credis Bank un jūs, aizdevums, kas rada atšķirību
pt: Credis Bank e você, um empréstimo que faz a diferença
ro: Credis Bank și dvs., un împrumut care face diferența
sk: Credis Bank a vy, úver, ktorý robí rozdiel
sl: Credis Bank in vi, kredit, ki naredi razliko

source: Notre philosophie : Les besoins de nos clients évoluent constamment, c'est pourquoi nous sommes toujours à la recherche de nouvelles et meilleures façons de les servir. Pour ce faire, nous faisons appel à de nouveaux talents.
es: Nuestra filosofía: Las necesidades de nuestros clientes están en constante evolución, por eso siempre estamos en busca de nuevas y mejores formas de servirles. Para ello, recurrimos a nuevos talentos.
lt: Mūsų filosofija: Mūsų klientų poreikiai nuolat keičiasi, todėl mes visada ieškome naujų ir geresnių būdų, kaip jiems patenkinti. Tam mes pasitelkiame naujus talentus.
lv: Mūsu filozofija: Mūsu klientu vajadzības nepārtraukti mainās, tāpēc mēs vienmēr meklējam jaunus un labākus veidus, kā viņus apkalpot. Lai to panāktu, mēs piesaistām jaunus talantus.
pt: Nosso filosofia: As necessidades dos nossos clientes estão em constante evolução, por isso estamos sempre buscando novas e melhores maneiras de servi-los. Para isso, recorremos a novos talentos.
ro: Filozofia noastră: Nevoile clienților noștri evoluează constant, motiv pentru care căutăm mereu noi și mai bune modalități de a-i servi. Pentru a face acest lucru, apelăm la talente noi.
sk: Naša filozofia: Potreby našich zákazníkov sa neustále menia, a preto sa stále snažíme nájsť nové a lepšie spôsoby, ako ich obslúžiť. Na tento účel hľadáme nových talentov.
sl: Naša filozofija: Potrebe naših strank se nenehno spreminjajo, zato vedno iščemo nove in boljše načine, kako jih lahko postrežemo. V ta namen vključujemo nove talente.

source: Accessibilité et Simplicité
lt: Prieinamumas ir paprastumas
lv: Pieejamība un vienkāršība
pt: Acessibilidade e Simplicidade
ro: Accesibilitate și Simplitate
sk: Dostupnosť a jednoduchosť
sl: Dostopnost in Enostavnost

source: Années d'expérience
es: Años de experiencia
lt: Metai patirties
lv: Gadu pieredze
pt: Anos de experiência
ro: Ani de experiență
sk: Roky skúseností
sl: Leta izkušenj

source: Prix ​​reçus
es: Premios recibidos
lt: Gauti apdovanojimai
lv: Saņemtie apbalvojumi
pt: Prêmios Recebidos
ro: Premii primite
sk: Ocenenia
sl: Prejeti nagrade

source: Experts Qualifiés
es: Expertos Calificados
lt: Kvalifikuoti ekspertai
lv: Kvalificēti eksperti
pt: Especialistas Qualificados
ro: Experți Calificați
sk: Kvalifikovaní odborníci
sl: Usposobljeni strokovnjaki
